Repository: uebelsetzer/automatic_normalisation_of_historical_documents
Catalog: normalised/mem_mbart_noft.tmx
Source language: pt
Languages: pt_br

source: Da sobredita lagoa chamada de Pardais se forma hum pequeno rio nomeado vulgarmente Ribeira de Pardais, dizem os naturais, que sempre conservara este nome derivado da sua origem consta por algumas noticias, que permanecem em as memorias dos homens, que fora antigamente este Rio chamado Ribeira da saúde por Antonomazia; a razam de se nomear asim he; porque em os tempos antigos havendo contagio maligno em Villa Viçoza se retirara agente daquela povoaçam para as vizinhanças deste rio, onde gozando do ameno, e fértil deste Paix conseguiam o beneficio da izencam do contagio pestilente He este rio muito pequeno na intençam, pelo limitado cabedal das suas agoas; porque a mayor parte dellas recebe da mencionada lagoa; esta em os annos de esterilidade totalmente se seca, de que procede nam correr todo o anno este rio.
pt_br: Da sobre lagoa chamada de Pardais se forma hum pequeno Rio chamado vulgarmente Ribeira de Pardais, as naturais, que sempre mantiveram este nome derivado da sua origem constam de algumas notícias, que permanecem na memoria dos homens, que formermente este Rio chamado Ribeira da saúde por Antonomazia; a raza de se chamar também he; porque em tempos remotos de contagio maligno em Villa Viçoza se retirara a agente daquela povoaçam para as vizinhanças deste Rio, onde gozando da tranquilidade, e fértil deste Paix, eles tiveram o beneficio da izencam da contagio pestilente He este Rio muito pequeno na parte, por o limitado cabeço das suas agoas; porque a maior parte deles recebe a lagoon, a dose de estrilidade totalmente seca, que nos leva a correr todo o ano este river.

source: He de violento, e rápido curso em toda a sua distancia;corre de Poente para o Nascente,os peixes que cria em mayor abundancia sam pardelhas e bordallos;as pescarias sam livres e izentas em todo o rio.
pt_br: Eu é violento, e rápido a toda a sua distância; corre de Poente para o Nascente; os peixes que criam em maior abundancia têm pernas e bordados; os pescadores estão livres e isentes por todo o rio.

source: As margens deste rio costumam os moradores cultivar semeando feijóes, trigos, e meloais, tem muito arvoredo de fruto incluzo em os jardins, quintas, e ortas, de que asima falei; a outra parte do rio, que será pella distancia de huma legoa, he povoada de arvoredos silvestres.
pt_br: As margens do rio, the inhabitantes cultivam feijos, wheat and melons, and have a lot of jagurais, including the gardens, quintas, and herbivores, que asimaram — — and the other side do rio, que é a pequena distância de luxo, é povoado por jagurais.

source: Morre este rio em o Guadiana no sitio das Naturas.
pt_br: Morre este Rio na Guadiana no local de Natureza.

source: Há neste rio vinte e hum engenhos de Asenhas, e tres moinhos, que por todos fazem o numero de vinte e quatro engenhos; movendoçe todos com as agoas da sobredita lagoa.
pt_br: Há aqui 20 e hum de Asenhas, e três passages, que por todos são o número de 20 e quatro; todos os passages com asas da lagoon.

source: Das agoas de mencionada lagoa, nam uzam livremente os moradores, por quanto todos os engenhos, que estam em este rio pagam foro desta agoa á sereníssima caza de Bargança.
pt_br: As agonas do lagoon, são usadas livremente pelos inhabitantes, por igual que todos os engenheiros que estão no river pagam por esta agona para a caça serena de Bargança.

source: Comprehende este rio duas legoas da sua origem, até onde finaliza, nam passa junto a povoaçam alguma; menos em seu principio que tem a aldeia de Pardais vizinha das suas margens.
pt_br: Comprende this river, two lagos from its origins, until it ends, passes next to us — except, originally, that village of Pardais, next to its margens.

source: Há tambem junto a este rio tres pedreiras, donde se tiram pedras de moinho em abundancia, que, se difundem por toda esta provincia.
pt_br: Há também, junto a este, três pedreiras, onde se tiram pedras de moinho em abundancia, que se difundem por toda a provincia.

source: Todo o referido, he o que achei digno de se escrever segundo asim se contenha em os interrogatórios que da parte da Magestade Fidelissima que Deus guarde me foram apresentados, intervindo a ordem do meu excellentissimo prelado, nam achei mais noticias nam clarezas que descrever de que fis a sobreditta relaçam Pardais em os 6 de Junho de 1758.
pt_br: Tudo o referido, sou o que considero digno de escrever segundo que também se encontra nos interrogatórios que da parte da Magestade Fidel que Deus guarde foram apresentados, interrogando a ordem do meu excelente prélado, eu achei mais notícia de claridade do que descrever o que fis a sobreditta relaçam Pardais no 6 de Junho de 1758.

source: N.3. Freguezia de santa Anna de Bencatel termo Estremoz
pt_br: N.3. Frequencia de Santa Ana de Bencatel, Extremo.

source: Esta freguezia está situada parte della em campos, e parte em montes; mas pouco asperoso todos fructiferos; especialmente de çenteyo, pois a mayor parte della he terra de estevâes, que só por darem çenteyo, e algum trigo galego.
pt_br: Esta agricultura está situada, em parte, em parte, em monte, mas sem sem fruto, especialmente do trigo, porque a maior parte da terra évase, que só por dar trigo, e algum trigo Galiciano.

source: O paroco desta freguezia, he cura.
pt_br: O muro de facto, é curado.

source: He aprezentado pelo Exelentissimo Senhor Arcebispo de Evora.
pt_br: Eupresentei-me pelo Excerto Arcebipo de Evora.

source: Tem de renda, quatro moyos, e meyo de trigo, e vinte, e oito alqueyres de sevada, e mais, huns annos por outros, rende sinco, ou seis moedas de ouro.
pt_br: Tem de renda, quatro vidas, e meio de trigo, e vinte, e oito alquires de seva, e mais, jossados por outros, fazê-los sem, ou seis moedas de ouro.

source: Não tem benefiçiados, nen convento algum, nem hospital, nem Caza de Mizericordia.
pt_br: Não tem donativos, nenhum convento, nem hospital, nem caça de mizericordia.

source: Tem no termo de Villa Viçoza a ermida de S. Pedro, e contigua a ella; a capella da Senhora das Merçes: a de S. Pedro he da jurisdição do paroco; e a da Senhora das Merçes, he da jurisdição do prior da Senhora da Conceyção de Villa Viçoza; por huma antigua posse em que se introduzio; por negligençia do paroco que era nese tempo: todos os Domingos de Setembro tem festa, romágens a Senhora das Merçes; e passado ese tem não tem mais festas; mas sim algumas romagens dos seus devotos.
pt_br: "" Villa Viçoza "" has the altar de S. Pedro, e contém-no; "" A Capella da Senhora das Merçes: "" A de S. Pedro é da jurisdição do paroco; "" A da Senhora das Merçes, é da jurisdição do Prior da Senhora da Conceyção da Villa Viçoza; "" por uma antiga posse em que se introdusse; "" Por a negligência do paroco que era: "" Every Domingo de Setembro tem festa, "" Romagens a Senhora das Merçes; "" e depois disso tem não tem fiestas; "" mas algumas Romagens dos seus devotos.

source: Esta ermida, e capellas estão sitas na herdade de El Rey, que he do Ducado de Bargança [sic], meya legoa distante de Villa Viçoza.
pt_br: Esta ermida, e cappellas estão sitas na herança de El Rey, que sou do Ducado de Bargança, meia legoa de Villa Viçoza.

source: Nesta freguezia as terras dão trigo, e çenteyo; mas mais trigo: são pouco ferteis de sevada: dão de todo o genero de legumes, e sendo annos de abundançia de agoas, tambem se colhem nella bastantes feijões brancos, e fradinhos.
pt_br: Na fricção, as terras produzem trigo, e quinto; mas mais trigo: são pouco fertos de sementes: produzem todo o tipo de legumes, e sendo dádo de abundância de agos, também se colem bastantes feijões, e pequenas.

source: Nesta freguezia sómente há dous juizes da ventana: hum no distrito de Estremos, e outro no distrito de Villa Viçosa.
pt_br: Nesta carrinha há só dois juizes por cima: Hum no distrito de Estras, e outro no distrito de Villa Viçosa.

source: Não he couto, nem cabeça de conselho, honra, ou behetria.
pt_br: Não sou nada, nem conselho, nem honra, nem fraternidade.

source: Desta freguezia floreçeo o capitão emgenheyro Manoel Lopes da Sylva, que ainda que filho de pais humildes, foi muito grande nas armas, engenho, e prendas, na guerra proxima passada; e por tal muito bem conheçido, e estimado dos mayores ofiçiaes da mesma miliçia; o qual há poucos annos faleçeo nesta freguezia; estando reformado, com soldo inteiro de capitão
pt_br: Nesta expedição floresceu o capitão engenho Manoel Lopes da Sylva, que, ainda sendo filho de humilde pais, foi muito grande nas armas, engenho, e prendas, na recente guerra; e por isso muito bem conhecido, e estimado dos maiores ofidores da mesma milicia; que, há pouco tempo, faleceu nesta expedição; sendo reformado, a capitão integral

source: Nesta freguezia não há feyra nem tem correyo, e do correyo de Villa Viçoza que chega na quinta feyra, he do que se serve.
pt_br: Nesta expedição, não há pilheiro e correio, e do correio da Villa Viçoza que chega à quinta pilheiro, temos o que serve.

source: Da çidade de Evora capital deste arçebispado, dista sete legoas; e da capital do reyno, dista vinte, e duas, ou vinte, e tres legoas.
pt_br: Da costa da Íra, a capital desta, seven leagues; e da capital do Rei, 20 leagues, ou 20 leagues, ou 3 leagues.

source: Não tem privilégios, nem antiguidades dignas de memoria.
pt_br: Não tem privilégios, nem antigüidades memoráveis.

source: Tem esta freguezia no termo de Villa Viçoza, proxima a estrada que vay de Estremos para o Alandroal; huma lagoa, ou nascente de abundante agoa, com a qual moem dezanove asenhas de emgenhos reaes.
pt_br: Tem a garagem, a Villa Viçoza, que está ao lado da estrada que vem do Estreço para o Alandroal; tem lagoas, ou cheio de agos, com os quais de raios.

source: Tambem tem suas fontes muito boas de excelente agoa de beber; mas não dignas de exageração.
pt_br: Também tem as suas fontes para excelente beber, mas não para exaggerar.

source: Não he esta freguezia porto do mar, nem terra murada; mas sim huma freguezia de campo.
pt_br: Eu não tenho este porto do mar, nem terra coberta; mas eu, tempo de campo.

source: Na ocazião do terremoto do anno de 1755 alguma ruina padeçeu: porem foi couza de pouca consideração, e que tudo esta remediado ao prezente.
pt_br: Na época do earthquake de 1755, some ruins duram: forgive-me, forgive-me, e tudo foi reparado para o presente.

source: Não conthem esta freguezia em si mais serra, que huns montes das abbas da Serra de Ossa, e hum monte bastantemente alto e aspero, chamado a Serra da Vigaria, a onde dizem esteve o Caraçenna, general de Castella, na ocazião da batalha de Montes Claros, que foi no pláno, e raiz do dito monte.
pt_br: Não contêm esta freguezia mais serra, que huns montes da Serra de Ossa, e hum monte bastante alto e aspero, called a Serra da Vigaria, onde, dizem, esteve o General de Castella, no ocasião da batalha de Montes Claros, que foi no plano, e a raiz do tal monte.

source: Proximo ao dito monte há admiraveis minas de marmores brancos, e azûes, matizados de branco, sitos na herdade da Vigaria, e do Barrinho, que são da caza do morgado de Pixinhos, ou por outro nome dos Zuçenas: o dito monte he inculto.
pt_br: Aproximado do monte, há espléndidas minas de marmorais, e azúes matados de branco, colocados na herança da Vigaria, e da Barrinho, que são da caça do mordo dos Pixinhos, ou, por outras palavras, dos Zuchenos: o monte he inculto.

source: Nele não há mais, que pedras, e carrascos, e de sua qualidade he muito frio; e si cria alguns coelhos, e perdizes.
pt_br: Não há mais, que pedras, e carrascos, e as qualidades são muito frios; e se criam alguns coelhos, e perdizes.

source: Deste monte e Serra da Vigaria, não nasce rio algum; mas na raiz delle, para a parte do nascente, tem hum poso de boa agoa, e bastante.
pt_br: Esse monte e Serra da Viaria, não nasce um lago, mas no raio das suas, na parte do raio das suas, tem um po de boa, e muito.

source: Por esta freguezia, perto das a- bbas dos montes da Serra de Ossa, cá para a parte do nascente do Sol; passa a ribeyra de Busafesse, que tem seu principio na freguezia de S. Tiago de Ryo de Moynhos, e vay meterse na Guadianna, na herdade do Aguilhão, a onde este Reyno confinna com Castella; mas esta rebeyra custuma secarse, e deixar de correr, em vindo o tempo do Verão; por conta de lhe terarem as agoas, para regarem feijoaes na dita freguezia de S. Tiago de Ryo de Moynhos: esta ribeyra se compoem das agoas que sahem dos montes da Serra de Ossa, das agoas dos nascentes da freguezia de S. Tiago, e dos nascentes desta freguezia: corre de Norte a Sul: cria boas pardelhas, e singulares bordallos, e tambem algumas bogas: as suas margens se cultivão, e dão muito trigo, e sevada: em toda a parte conserva o mesmo nome.
pt_br: Por esta rua, perto das aspendas dos Montes da Serra de Ossa, até à parte do Sol; passa a ribeira de Busafesse, que tem o seu início na rua de S. Tiago de Ryo de Moynhos, e agarra-se a Guadianna, na herança do Aguião, onde este Reyno confina com a Castella; mas esta raia custuma secrar, e deixar de correr, no tempo do Verão; por ter as agulhas, para regar feijoas na rua de S. Tiago de Ryo de Moynhos: Este fio compõe-se de agonas que saem das montanhas da Serra de Ossa, das agonas do nascimento da cordia de S. Tiago, e do nascimento desta cordia. corre do Norte para Sul. Faz as boas, e traz as únicos, e até mesmos. As suas milhas são cultivadas, e elas produzem muito trigo. Toda a parte tem o mesmo nome.

source: Nesta ribeyra há muitos moynhos de fazer farinha no tempo do inverno, e tambem tem hum lagar de azeite, e huma ponte de cantaria junto á villa de Terena: nunca ouvi dizer, que de suas areas se tirasse ouro, ou prata.
pt_br: Nesta ribeira há muitos moinhos a fazer no inverno, e também há um lagar dezeite, e há um cantiário junto à vila de Terena: nunca oiram dizer que das suas áreas se tirava o ouro, ou fala.

source: Nunca ouvi dizer que deixassem de ser livres as suas agoas, e pescarias.
pt_br: Nunca ouvi dizer que deixaram de ser as suas agonas, e as suas pescas.

source: Esta he a noticçia que posso dar desta freguezia de Santa Anna, a respeito dos jnterrogatorios que me forão entregues, por via do muito Reverendo Vigario da vara da villa de Estremos; e em pude verdade me a signei.
pt_br: Esta é a nota que eu posso dar à esta expedição de Santa Anna, regarding as expedições que me são entregues, via o muito Reverendo Vigario da vara da villa de Estero; e eu pude realmente assinar.

source: 11 de Abril de 1758.
pt_br: O 11 de abril de 1758.

source: Paroco o padreJoão Toscáno da Pálma.
pt_br: Paroco o pai Joan Toscáno da Pálma.

source: VillaViçoza S.Bartolomeu
pt_br: VillaVizão S. Bartolomeu

source: Obedecendo á ordem de Vossa Excelencia em que me manda responder a huns interrodatorios que com a mexma me forão entregues, digo que esta Villa Viçosa hé huma das mais illustres povoaçoens do Alem Tejo: nela residião os serenissimos Duques de Bragança athé que com a aclamaçam do senhor D. João 4 transferirão o seu assento para a corte de Lixboa.
pt_br: Obtendo a orden do vosso Excelência, em que me respond aos seus interrotores que me devolverão, eu digo que esta Villa Viçosa é uma das mais illustres povos do Alem Tejo: onde residem os serenos Duques de Bragança athé que, aclamando a senhor D. João 4, transferem o seu lugar para o corte de Lixboa.

source: Abunda de couzas muito notáveis; mas como estas são do territorio da jgreja matriz, ao reverendo prior della pertense refferi-laz, descrevê-laz; pois eu cingindo- me percissamente á minha freguesia, digo que Tem esta freguesia de S. Bartolomeu 563 fogos, e 2073 freguezez, os quais são curados por hum prior, que tem de congrua tres moyos de trigo, dous de sevada, e vinte mil reis em dinheiro, e dous beneficiados tem cada hum de renda dous moyos de trigo, moyo, e meyo de sevada, e dez mil reis.
pt_br: Abunda de cozas muito notáveis; mas como estas são do territorio da greia matriz, ao reverem da pertense refferi-laz, describe-laz; porque eu, sentindo-me na minha fricção, digo que tem esta fricção de S. Bartolomeu 563 fogos, e 2073 fricção, que são curados por um hum anterior, que tem de juntar três vidas de trigo, dois de serei, e 20 mil reis em dinheiro, e dois beneficiados tem cada hum de renda dos dois vidas de trigo, dois de serei, e dez mil reis.

source: Tanto prior como beneficiados são da appresentação de Sua Magestade como governador e perpetuo administrador da Ordem Militar de S. Bento de Aviz, a cuja Ordem pertencem as jgrejas parochiaiz, e comenda desta villa.
pt_br: Tanto os ricos como os beneficiários são da representação de Sua Magestade como Governor e perpetuo administrador da Ordem Militar de S. Bento de Aviz, whose Ordem pertence às raparigas, e come desta villa.

source: Não tem a freguesia jgreja proprias e se está servindo há muitos annos da jgreja da Misericordia sem que Sua Magestade por mais contas, que desta falta lhe tem dado os priorez da mesma tenha sido servido mandar continuar à jgreja propria, que há muitos anos se conserva só com os alicersez.
pt_br: Não tem a própria grega, e se está a ser muitas vezes da grega da Misericordia sem que a Sua Magestade por mais contas, que esta falta lhe tenha dado a prioridade da mesma tenha sido servida para continuar a sua grega, que há muitos anos se conserva apenas com as alices.

source: Estão sitas nesta jgreja paroquial tres jrmandades: primeira do Santissimo Sacramento que alem das obrigações gerais à similhantes jrmandades cuida do ornato do altar, e culto de huma jmagem do senhor morto vulgarmente chamada o senhor do descendimento; com o qual tem este povo huma extraordinaria fé, e devoção: segunda das almas, que florece muito pella grande piedade, e applicação dos jrmãos, que administrão os seos bens conservando outo cappellaenz com missa quotidiana e tendo a sua sachristia muito bem provida de pratas e ornamentoz: terceira da Senhora do Rosario; que não tem couza, que mereça particular memoria.
pt_br: There are three sacramentos in this parásio: a primeira das sacramentos que elevam as obrigações gerais a similantes que cuidam do altar, e o culto de uma jmagem do senhor vulgarmente chamado o senhor da descendência; com o qual estas pessoas têm uma extraordinaria fé, e devoção: a segunda das almas, que florece muito pella grande piedade, e o aplicar dos jrmãos, que administram os bens conservando outo cappellaenz com missa diária e tendo a sacramento muito bem provado de pratas e ornamentos: a terceira da Senhora do Rosario; que não tem cóuza, que mereça particular memoria.

source: A caza da Misericorda hé das mais antigas deste Reino, e se entende a erigirão os serenissimos Duques de Bragança, que servião de provedores, emquanto residirão nesta Villa e ainda hoje os provedores, e escrivãez não são feitos por votos da jrmandade, mas ella propoem tres para cada hum dos dois cargos, e Sua Magestade escolhe qual lhe parece, particularidade que não consta tenha outra alg?a Misericordia.
pt_br: A caça da Misericordia é dos primeiros do reino, e se entendem erigirá-se os serenos Duques de Bragança, que serviram de provedores, como residem nesta Villa e ainda hoje os provedores, e escrúvia não é feita por votos da jrmandade, mas ela propõe três para cada hum dos dois cargos, e Sua Magestade escolhe o que ele acha, a particularidade que não consta ter outra alg?a Misericordia.

source: Tem de renda 444.667 reis; e assim hé a mais pobre de todas as circumvisinhas.
pt_br: Tem 444.667 reis; e assim, tem o mais pobre de todas as áreas.

source: Nesta caza erigio a piedade dos serenissimos Duques de Bragança hum hospital para curar o mal venereo nas duas estaçoenz de Primavera e Oitoneo, dotando-o para este effeito com liberalidade propria de tão grandes princepez; pois lhe consignándo em cada hum anno 406.070 reis sette moyos e meyo de trigo, e vinte quatro alquirez de azeite, tudo pago no almoxarifado desta villa vindo todas estas addicçoenz nas folhaz, e sendo cobradaz por conhecimento do escrivão da meza.
pt_br: Nesta caça, eu pedimos aos serenos Duques de Bragança hum hospital para curar a mal venereal nas duas estacenças de Primavera e Oitoneo, dotándo-lhe para este efecto com a sua liberalidade de grandes princesses, por mandándo-lhe a cada hum 406,070 reis, seven जीवनs e meio de trigo, e 20,4 amas dazeite, tudo pago no almoxario desta villa vindo todas estas addicções nas folhas, e sendo apanhado por conhecimento do escravo da mesa.

source: Porem, depois do terremoto de 55 nùnca mais vierão lançadas nas folhas do almoxarifado as ditas addicçoenz com motivo de se terem queimado no incendio daquelle fatal dia os tituloz por onde se lançavão, suprimindo- se por esta falta as curas do dito mal, com grande perjuiço dos pobres, que morrem faltos de remedio, não havendo em toda esta Provincia outro algum hospital, em que se fação similhantes curas.
pt_br: Porem, after the earthquake de 55 anos, as palavras addicçoenz foram lançadas nas folhas do chocolate, por causa de terem queimado no incendio do dia fatal as palavras que foram lançadas, suprimindo-se, por causa da falta de curas do mal dito, com grande privilégio dos pobres, que morrem sem curas, que não há em toda a provincia nenhum hospital, em que se façam milagres curas.

source: Há nesta freguesia dois conventos de religiosos, e dous de freiraz, daquelles hé hum a caza professa da Companhia de Jesus, cujas comunidade se compoem de oito sacerdotes, e dois leigos; e o outro he de S. Paulo, que costuma ter 22 athé 27 religiosos.
pt_br: Aquinas estão dois conventos de religião, e dois de freiraz, dos quais há hum a caça profess da companhia de Jesus, a comunidade que consiste de oito sacerdotes e dois leigos; e do São Paulo, que costuma ter 22 athé 27 religiãos.

source: De freiras hé o primeiro o das Chagas do instituto do Patriarcha S. Francisco que tem numero certo de 60, eo de Santa Cruz, que proféssa a regra de Santo Agostinho, que não tem numero certo de religiosas; e ao prezente se compoem de oitinta, e tantas.
pt_br: De freiras, temos o das Chagas do Instituto do Patriarca S. Francisco, que tem um certo número de 60, e do Santa Cruz, que profuso a regra de Santo Agostinho, que tem um certo número de religiões; e ao presente, temos os oitonta, e tantas.

source: Os tres primeiros conventos tem por padroeyros os serenissimos Duques de Bragança, e só o de Santa Cruz hé, que não tem padroeyro algum.
pt_br: Os primeiros conventos têm pelos serenos Duques de Bragança, e só o Santa Cruz, que tem pelos serenos.

source: Hé o que se me offerece dizer a Vossa Excelência.
pt_br: Tenho que dizer à vossa Excelência.

source: VillaViçosa em 20 de Abril de 1758.
pt_br: Villa Viçosa on o 20 de abril de 1758.

source: [Prior] da freguesia de S. Bartolomeo de Vila Viçosa
pt_br: [Prior] to S. Bartolomeo de Vila Viçosa.

source: Está esta minha freguezia de São Romaô no termo de Vila Viçosa Arcebispado, e Comarca de Evora o Senhor Arcebispo he que aprezenta, e dá a quem quer.
pt_br: Esta é a minha garagem, em Vila Viçosa Arcebispado, e na Comarca de Evora o Senhor Arcebispo, eu presente, e dá a quem queira.

source: E dizem os Antiguos era esta ditta noutros tempos da Meza da Consciencia, e da Ordem de Avix, porem, como por falta de freyres, ficase esta tal Jgreja por tempos sem Curas ou Priores, e ficaraô provendo os Senhores Arcebispos.
pt_br: E dizem que no outro tempo, da Meza da Consciência, e da Ordem da Avix, porem, como por falta de fréis, ficava este tipo de Grécia por tempos sem Curas ou Priores, e ficava a proveta dos Senhores Arcebispos.

source: Tem esta tal freguezia setenta e nove fogos, ou vizinhos, e consta de duzentas e noventa e sinco pessoas que estaô obriguadas ao rol da confissam.
pt_br: Tem este tipo de garagem, com 70 fogos, ou vizinhos, e tem dozen e venti e mais pessoas que já tinham trabalhado no papel de confidant.
